const LIST_USER = [
    {   "Общие данные соискателя":[
            {"пол": "муж"},
            {"гражданство": "РФ"},
            {"город проживания": "Уфа"}
        ]
    },
    {   "Контактные данные соискателя":[
            {"телефон": "+79177646744"},
            {"email": "honvog@mail.ru"}
        ]
    },
    {   "Характеристи о себе соискателя":[
            "Трудолюбие в решении поставленых задач.",
            "Стремление к изучению новых материалов и получению знаний.",
            "Отвественость за возложеные обязонности."
        ]
    },
    {   "Навыки програмирования":[
            "Основной язык програмирования JavaScript.",
            "Работа с фреймворком: Vue.js",
            "Небольшой опыт работы с библиотекой: React",
            "Знание связыных с js: HTML, CSS, SCSS, less",
            "Знаком с работой баз данных: SQL",
            "Работал с языками програмирования: Python, C++, C#"
        ]
    },
    {
        "Проект резме демонстрирует":[
            "Работу с Vue, HTML, less",
            "Простую резиновую верстку без адаптивности",
            "Простые компаненты без грамозких конструкций",
            "роутер и VueX не используеться просто нет необходимости"
        ]
    }
]

export { LIST_USER }